Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Addons/AddonLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, ne_np, nl, nn_no, oc, om, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tok, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Unverified scripts can pose security and privacy risks. Only allow scripts from add-ons or sources you trust.
am: ያልተረጋገጡ ስክሪፕቶች የደህንነት እና የግላዊነት አደጋዎችን ሊያስከትሉ ይችላሉ። ስክሪፕቶችን ከቅጥያዎች ወይም ከምታምኗቸው ምንጮች ብቻ አሂድ።
ar: قد تُشكّل السكربتات غير الموثوقة مخاطر على الأمن والخصوصية. شغّل السكربتات فقط من الامتدادات أو المصادر التي تثق بها.
ast: Los scripts non verificaos puen suponer un riesgu de seguranza y privacidá. Executa namás los scripts d'estensiones o fontes nes que t'enfotes.
be: Неправераныя скрыпты могуць пагражаць бяспецы і прыватнасці. Запускайце скрыпты толькі з пашырэнняў ці крыніц, якім давяраеце.
bg: Непроверените скриптове могат да представляват рискове за сигурността и поверителността. Изпълнявайте само скриптове от разширения или източници, на които имате доверие.
br: Skriptoù n'int ket gwiriekaet a c'hall sevel kudennoù diogelroez ha buhez prevez. Erounit skriptoù askouezhioù pe mammennoù ho peuz fiziañs eno.
bs: Neprovjerene skripte mogu predstavljati rizik za sigurnost i privatnost. Pokreni samo skripte iz ekstenzija ili izvora kojima vjeruješ.
ca: Els scripts no verificats poden comportar riscos de seguretat i de privadesa. Executeu només els scripts procedents d’extensions o de fonts de confiança.
co: I scenarii micca verificati ponu pone prublemi di sicurità è di cunfidenzialità. Fate funziunà solu scenarii chì venenu da estensioni o fonti per quelli vo site cunfidenti.
cs: Neověřené skripty mohou představovat bezpečnostní rizika a rizika pro soukromí. Spouštějte skripty pouze z rozšíření nebo zdrojů, kterým důvěřujete.
cy: Gall sgriptiau heb eu gwirio achosi risgiau diogelwch a phreifatrwydd. Cofiwch redeg dim ond sgriptiau o estyniadau neu ffynonellau rydych chi'n ymddiried ynddyn nhw.
da: Ubekræftede scripts kan udgøre en risiko for din sikkerhed eller beskyttelsen af dit privatliv. Kør kun scripts fra udvidelser eller kilder, du stoler på.
de: Nicht verifizierte Skripte können Risiken für Sicherheit und Datenschutz darstellen. Führen Sie nur Skripte von Erweiterungen oder Quellen aus, denen Sie vertrauen.
dsb: Njepśeglědane skripty mógu rizika za wěstotu a priwatnosć byś. Wuwjeźćo jano skripty z rozšyrjenjow abo žrědłow, kótarymž dowěriśo.
el: Τα μη επαληθευμένα σενάρια μπορούν να θέσουν σε κίνδυνο την ασφάλεια και το απόρρητό σας. Να εκτελείτε σενάρια μόνο από επεκτάσεις ή πηγές που εμπιστεύεστε.
eo: Nekontrolitaj skriptoj povas prezenti sekurecajn kaj privatecajn riskojn. Nur rulu skriptojn de etendaĵoj aŭ fontoj, kiujn vi fidas.
es: Los scripts no verificados pueden representar riesgos de seguridad y privacidad. Solo ejecuta scripts de extensiones o fuentes en las que confías.
es_ar: Los scripts no verificados pueden representar riesgos de seguridad y privacidad. Solo ejecutá scripts de extensiones o fuentes en las que confíés.
es_cl: Los scripts no verificados pueden suponer riesgos de seguridad y privacidad. Ejecuta únicamente scripts de extensiones o fuentes en las que confíes.
es_mx: Los scripts no verificados pueden suponer riesgos de seguridad y privacidad. Ejecuta únicamente scripts de extensiones o fuentes en las que confíes.
et: Kontrollimata skriptid võivad olla turva- ja privaatsusriskiks. Käita skripte ainult usaldusväärsetest laiendustest ja allikatest.
eu: Egiaztatu gabeko scriptek segurtasun eta pribatutasun arriskuak eragin litzakete. Soilik exekutatu hedapenetako edo fidagarritzat dituzun iturburuetako scriptak.
fa: اسکریپت‌های تایید نشده می‌توانند خطرات امنیتی و حفظ حریم خصوصی ایجاد کنند. فقط اسکریپت‌هایی را از افزونه‌ها یا منابعی که به آن‌ها اعتماد دارید، اجرا کنید.
fi: Vahvistamattomat komentosarjat voivat aiheuttaa turvallisuus- ja tietosuojariskejä. Suorita komentosarjoja vain laajennuksista tai lähteistä, joihin luotat.
fil: Maaaring maging panganib sa seguridad at pribasiya ang mga di-beripikadong script. Magpatakbo lang ng mga script mula sa mga extension na pinagkakatiwalaan mo.
fr: Les scripts non vérifiés peuvent poser des problèmes de sécurité et de confidentialité. N’exécutez que des scripts provenant d’extensions ou de sources auxquelles vous faites confiance.
fur: I scripts no verificâts a puedin compuartâ risis pe sigurece e la riservatece. Eseguìs scripts dome di estensions o origjins afidabilis.
fy_nl: Net ferifiearre scripts kinne befeiligings- en privacyrisiko’s foarmje. Fier allinnich scripts út fan útwreidingen of boarnen dy’'t jo fertrouwe.
gd: Dh’fhaoidte gum bi sgriobtaichean gun dearbhadh cunnartach a thaobh tèarainteachd is prìobhaideachd. Na ruith ach sgriobtaichean aig leudachain no o thùsan sa bheil earbsa agad.
gl: Os scripts non verificados poden supor riscos de seguridade e privacidade. Executa só scripts de extensións ou fontes de confianza.
gn: Umi scripts ojehechajey’ỹva ikatu omboyke tekorosã ha tekoñemi. Omongu’e scripts jepysokue térã teñoiha ejeroviaha.
he: תסריטים שאינם מאומתים עלולים להוות סיכוני אבטחה ופרטיות. יש להריץ תסריטים מהרחבות או מקורות מהימנים בלבד.
hr: Neprovjerena skripta mogu predstavljati rizike za sigurnost i privatnost. Pokreći samo skripta iz proširenja ili izvora kojima vjeruješ.
hsb: Njepřepruwowane skripty móža rizika za wěstotu a priwatnosć być. Wuwjedźće jenož skripty z rozšěrjenjow abo žórłow, kotrymž dowěrjeće.
hu: A nem ellenőrzött parancsfájlok biztonsági és adatvédelmi kockázatot jelenthetnek. Csak olyan kiegészítőkből vagy forrásokból futtasson parancsfájlokat, melyekben megbízik.
hy_am: Չստուգված սկրիպտները կարող են անվտանգության և գաղտնիության վտանգներ առաջացնել: Աշխատեցրեք սկրիպտներ միայն ընդլայնումներից կամ աղբյուրներից, որոնց վստահում եք:
ia: Le scripts non verificate pote poner riscos de securitate e confidentialitate. Solo exeque scripts de extensiones o fontes cuje tu te fide.
id: Skrip yang tidak diverifikasi dapat menimbulkan risiko keamanan dan privasi. Hanya jalankan skrip dari ekstensi atau sumber yang Anda percayai.
is: Óstaðfestar skriftur geta valdið öryggis- og persónuverndaráhættu. Keyrðu aðeins skriftur frá viðbótum eða uppruna sem þú treystir.
it: Script non verificati possono comportare rischi per la sicurezza e la privacy. Esegui script solo da estensioni o fonti attendibili.
ja: 未検証のスクリプトはユーザーの安全とプライバシーに危険を及ぼす可能性があります。拡張機能や信頼できるソースからのスクリプト以外は実行しないでください。
ka: გადაუმოწმებელ სკრიპტებს შეუძლია საფრთხე შეუქმნას უსაფრთხოებასა და პირადულობას. სკრიპტების გაშვების ნება დართეთ მხოლოდ იმ გაფართოებებსა თუ წყაროებს, რომელთაც ენდობით.
kab: Iskripten ur nettwasenqed ara zemren ad qemmṛen s tɣellist d uqader n tmeddurt tusligt. Selkem ala iskripten i d-yettwawin seg isiɣzaf neɣ seg iɣbula i tettamneḍ.
kk: Тексерілмеген скрипттер қауіпсіздік пен құпиялылыққа қауіп төндіруі мүмкін. Тек сенетін кеңейтулерден немесе көздерден скрипттерді іске қосыңыз.
km: ស្គ្រីបដែលមិនបានផ្ទៀងផ្ទាត់អាចបង្កហានិភ័យសុវត្ថិភាព និងភាពឯកជន។ ដំណើរការស្គ្រីបពីផ្នែកបន្ថែម ឬប្រភពដែលអ្នកទុកចិត្តតែប៉ុណ្ណោះ។
ko: 확인되지 않은 스크립트는 보안 및 개인 정보 보호에 위험이 될 수 있습니다. 신뢰할 수 있는 확장 기능이나 출처의 스크립트만 실행하세요.
ku: Skrîptên nepesendkirî dikarin xetereyên ewlehî û nepenîtiyê derxînin holê. Tenê skrîptên bi niçik yan ji çavkaniyên ku hûn pê bawer in bidin xebitandin.
lo: ສະຄຣິບທີ່ບໍ່ໄດ້ຮັບການຢືນຢັນສາມາດສ້າງຄວາມສ່ຽງດ້ານຄວາມປອດໄພ ແລະ ຄວາມເປັນສ່ວນຕົວ. ແລ່ນສະຄຣິບຈາກສ່ວນຂະຫຍາຍ ຫຼື ແຫຼ່ງທີ່ທ່ານເຊື່ອຖືເທົ່ານັ້ນ.
ml: പരിശോധിച്ചുറപ്പിക്കാത്ത സ്ക്രിപ്റ്റുകൾ സുരക്ഷയും സ്വകാര്യതയും അപകടസാധ്യതകൾ സൃഷ്ടിക്കും. നിങ്ങൾ വിശ്വസിക്കുന്ന വിപുലീകരണങ്ങളിൽ നിന്നോ ഉറവിടങ്ങളിൽ നിന്നോ മാത്രം സ്ക്രിപ്റ്റുകൾ പ്രവർത്തിപ്പിക്കുക.
nb_no: Ubekreftede skript kan utgjøre sikkerhets- og personvernrisiko. Kjør kun skript fra utvidelser eller kilder du stoler på.
nl: Niet-geverifieerde scripts kunnen beveiligings- en privacyrisico’s met zich meebrengen. Voer alleen scripts uit van extensies of bronnen die u vertrouwt.
nn_no: Ikkje stadfesta skript kan utgjere sikkerheit- og personvernrisiko. Køyr berre skript frå utvidingar eller kjelder du stolar på.
oc: Los escripts non verificats pòdon comportar de risques de seguretat e de vida privada. Executatz solament los escripts que possedisson d’extensions o de fonts de fisança.
pa_guru_in: ਗ਼ੈਰ-ਤਸਦੀਕ ਕੀਤੀਆਂ ਸਕ੍ਰਿਪਟਾਂ ਸੁਰੱਖਿਆ ਅਤੇ ਪਰਦੇਦਾਰੀ ਖ਼ਤਰੇ ਹੁੰਦੀਆਂ ਹਨ। ਜਿਨ੍ਹਾਂ ਇਕਸਟੈਨਸ਼ਨਾਂ ਜਾਂ ਸਰੋਤਾਂ ਉੱਤੇ ਤੁਹਾਨੂੰ ਭਰੋਸਾ ਹੋਵੇ, ਉਹੀ ਸਕ੍ਰਿਪਟਾਂ ਨੂੰ ਚਲਾਓ।
pl: Niezweryfikowane skrypty mogą stwarzać zagrożenia bezpieczeństwa i prywatności. Uruchamiaj skrypty wyłącznie z rozszerzeń i innych źródeł, którym ufasz.
pt_br: Scripts não verificados podem representar riscos de segurança e privacidade. Só execute scripts de extensões ou origens em que você confia.
pt_pt: Os scripts não verificados podem apresentar riscos de segurança e de privacidade. Apenas execute scripts de extensões ou fontes em que confia.
rm: Scripts betg verifitgads pon periclitar la segirezza e la protecziun da datas. Exequescha sulettamain scripts dad extensiuns u funtaunas da las qualas ti ta fidas.
ro: Scripturile neverificate pot prezenta riscuri de securitate și confidențialitate. Rulează scripturi doar din extensii sau surse în care ai încredere.
ru: Непроверенные скрипты могут представлять угрозу безопасности и конфиденциальности. Запускайте скрипты только из расширений или источников, которым вы доверяете.
sat: ᱵᱤᱱ ᱯᱩᱥᱴᱟᱹᱣ ᱟᱠᱟᱱ ᱥᱠᱨᱤᱯᱴ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱟᱨ ᱜᱩᱱᱛᱷᱤ ᱨᱮᱭᱟᱜ ᱡᱷᱩᱠᱤ ᱛᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣᱟᱱ ᱮᱠᱥᱴᱮᱱᱥᱚᱱ ᱥᱮ ᱥᱚᱨᱥ ᱠᱷᱚᱱ ᱥᱩᱢᱩᱝ ᱥᱠᱨᱤᱯᱴ ᱪᱟᱹᱞᱩᱭ ᱢᱮ ᱾
sc: Is scripts non verificados podent cumportare un’arriscu de seguresa e de riservadesa. Esecuta isceti is scripts dae estensiones o mitzas fidadas.
scn: I prugrammi nun virificati ponnu èssiri un rìsicu pâ sicurizza e pâ privatizza. Abbìa sulu prugrammi di stinneri o funti chi ài fiducia.
sk: Neoverené skripty môžu predstavovať riziká pre bezpečnosť a súkromie. Spúšťajte skripty iba z rozšírení alebo zdrojov, ktorým dôverujete.
sl: Nepreverjeni skripti lahko predstavljajo tveganje za varnost in zasebnost. Zaženite samo skripte razširitev ali virov, ki jim zaupate.
sq: Programthet e paverifikuar mund të përbëjnë rreziqe sigurie dhe privatësie. Xhironi vetëm programthe nga zgjerime apo burime të cilëve u zini besë.
sr: Непроверене скрипте могу бити ризик по сигурност и приватност. Покрените скрипте само из додатака или извора којима верујете.
sv_se: Overifierade skript kan utgöra säkerhets- och integritetsrisker. Kör bara skript från tillägg eller källor som du litar på.
tg: Скриптҳои тасдиқнашуда метавонанд ба амният ва махфияти шумо ҳар гуна хатарҳоро ба вуҷуд оранд. Танҳо скриптҳоро аз васеъшавиҳо ё манбаъҳое, ки шумо ба он эътимод доред, иҷро кунед.
th: สคริปต์ที่ไม่ได้ยืนยันสามารถก่อให้เกิดความเสี่ยงด้านความปลอดภัยและความเป็นส่วนตัวได้ ให้เรียกใช้สคริปต์จากส่วนขยายหรือแหล่งที่มาที่คุณเชื่อถือเท่านั้น
tr: Doğrulanmamış betikler güvenlik ve gizlilik riskleri doğurabilir. Yalnızca güvendiğiniz uzantılardan veya kaynaklardan gelen betikleri çalıştırın.
ug: دەلىللەنمىگەن قوليازما بىخەتەرلىك ۋە مەخپىيەتلىك خەۋپى ئېلىپ كېلىدۇ. پەقەت كېڭەيتىلمە ياكى ئىشەنچلىك مەنبەلەردىن كەلگەن قوليازمىنى ئىجرا قىلىڭ.
uk: Неперевірені скрипти можуть становити загрозу безпеці та приватності. Запускайте скрипти лише з розширень або джерел, яким ви довіряєте.
vi: Các tập lệnh chưa được xác minh có thể gây ra rủi ro về bảo mật và quyền riêng tư. Chỉ chạy tập lệnh từ tiện ích mở rộng hoặc nguồn mà bạn tin cậy.
zh_hans: 未经验证的脚本可能带来安全和隐私风险。请确保只运行来自可信扩展或来源的脚本。
zh_hant: 未經驗證的指令碼，可能會造成安全性與隱私風險。請只執行來自可信的擴充套件或來源的指令碼。

source: website activity
am: የድር ጣቢያ እንቅስቃሴ
ar: نشاط الموقع
be: актыўнасць на сайце
bg: активност на уебсайта
br: oberiantiz al lec’hienn
bs: aktivnost na web stranici
ca: activitat del lloc web
co: attività di i siti web
cs: aktivity na webových stránkách
cy: gweithgaredd gwefan
da: websteds-aktivitet
de: Website-Aktivitäten
dsb: aktiwita websedła
el: δραστηριότητα ιστοτόπων
eo: retumo en retejoj
es: actividad del sitio web
es_ar: actividad del sitio web
es_cl: actividad del sitio web
es_mx: actividad del sitio web
eu: webguneetako jarduera
fa: فعالیت وبگاه
fi: verkkosivuston toiminta
fil: aktibidad sa website
fr: activité des sites web
fur: ativitât tai sîts web
fy_nl: website-aktiviteit
gd: gnìomhachd nan làraichean-lìn
gl: actividade do sitio web
gn: tembiapo ñanduti roguegua
he: פעילות אתר
hr: aktivnost web stranice
hsb: aktiwita websydła
hu: webhelytevékenység
hy_am: կայքի գործունեություն
ia: activitate de sito web
id: aktivitas situs web
is: virkni á vefsvæðum
it: attività nei siti web
ja: ウェブサイト使用状況
ka: ვებსაიტზე მოქმედებები
kab: Aarmud deg usmel web
kk: веб-сайттардағы белсенділік
km: សកម្មភាពគេហទំព័រ
ko: 웹 사이트 활동
ku: çalakiya malperê
lo: ກິດ​ຈະ​ກໍາ​ເວັບ​ໄຊ​ທ​໌​
ml: വെബ്ബിട പ്രവൎത്തനം
nb_no: nettstedsaktivitet
nl: website-activiteit
nn_no: nettstad-aktivitet
oc: activitat dels sites web
pa_guru_in: ਵੈੱਬਸਾਈਟ ਦੀ ਸਰਗਰਮੀ
pl: działania użytkownika na witrynach
pt_br: atividade em sites
pt_pt: atividade de websites
rm: activitads da websites
ro: activitate pe site-uri
ru: активность на веб-сайтах
sat: ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ
sc: atividade de is sitos web
scn: attività dî siti
sk: aktivita na webovej stránke
sl: dejavnost spletnih strani
sq: veprimtari sajti
sr: активност на веб сајту
sv_se: webbplatsaktivitet
tg: фаъолият дар сомонаҳо
th: กิจกรรมเว็บไซต์
tr: web sitesi etkinliği
ug: تور بېكەت پائالىيىتى
uk: активність на вебсайтах
vi: hoạt động trang web
zh_hans: 网站活动
zh_hant: 網站使用紀錄

source: website content
am: የድር ጣቢያ ይዘት
ar: محتوى الموقع
be: змесціва сайтаў
bg: съдържание на уебсайта
br: endalc’had al lec’hienn
bs: sadržaj web stranice
ca: contingut del lloc web
co: cuntenutu di i siti web
cs: obsah webové stránky
cy: cynnwys gwefan
da: websteds-indhold
de: Website-Inhalt
dsb: wopśimjeśe websedła
el: περιεχόμενο ιστοτόπων
eo: enhavo de retumoj
es: contenido del sitio web
es_ar: contenido del sitio web
es_cl: contenido del sitio web
es_mx: contenido del sitio web
eu: webguneetako edukia
fa: محتوای وبگاه
fi: verkkosivuston sisältö
fr: contenu des sites web
fur: contignût dai sîts web
fy_nl: website-ynhâld
gd: susbaint nan làraichean-lìn
gl: contido do sitio web
gn: ñanduti rogue retepygua
he: תוכן אתר
hr: sadržaj web stranice
hsb: wobsah websydła
hu: webhelytartalom
hy_am: կայքի բովանդակություն
ia: contento de sito web
id: konten situs web
is: efni vefsvæða
it: contenuto dei siti web
ja: ウェブサイトの内容
ka: ვებშიგთავსი
kab: Agbur n usmel web
kk: веб-сайттар мазмұны
km: ខ្លឹមសារគេហទំព័រ
ko: 웹 사이트 콘텐츠
ku: naveroka malperê
lo: ເນື້ອຫາເວັບໄຊທ໌
ml: വെബ്ബിടയുള്ളടക്കം
nb_no: nettstedsinnhold
nl: website-inhoud
nn_no: nettstad-innhald
oc: contengut web
pa_guru_in: ਵੈੱਬਸਾਈਟ ਦੀ ਸਮੱਗਰੀ
pl: treści witryn
pt_br: conteúdo de sites
pt_pt: conteúdo de websites
rm: cuntegn da websites
ro: conținut site-uri
ru: содержимое веб-сайтов
sat: ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱡᱤᱱᱤᱥ
sc: cuntenutu de is sitos web
scn: cuntinutu dî siti
sk: obsah webovej stránky
sl: vsebino spletnih strani
sq: lëndë sajti
sr: садржај веб странице
sv_se: webbplatsinnehåll
tg: муҳтавои сомона
th: เนื้อหาเว็บไซต์
tr: web sitesi içeriği
ug: تور بېكەت مەزمۇنى
uk: вміст вебсайтів
vi: nội dung trang web
zh_hans: 网站内容
zh_hant: 網站內容

source: %@ is restricted and can’t be installed on Reynard.
ar: %@ مُقيّد ولا يمكن تثبيته على Reynard.
bg: %@ е ограниченa и не може да бъде инсталиранa на Reynard.
co: %@ hè sottumessu à certe ristrizzioni è ùn pò micca esse installatu nant’à Reynard.
cs: Doplněk %@ je omezený a nemůže být nainstalován do aplikace Reynard.
cy: Mae %@ wedi'i gyfyngu ac nid oes modd ei osod ar Reynard.
da: %@ er begrænset og kan ikke installeres på Reynard.
de: %@ ist eingeschränkt und kann nicht auf Reynard installiert werden.
dsb: %@ jo wobgranicowany a njedajo se w Reynard instalěrowaś.
el: Το %@ είναι περιορισμένο και δεν μπορεί να εγκατασταθεί στο Reynard.
eo: %@ estas limigita kaj ne povas esti instalita en Reynard.
es: %@ está restringido y no se puede instalar en Reynard.
es_ar: %@ está restringida y no se puede instalar en Reynard.
es_cl: %@ está restringido y no se puede instalar en Reynard.
es_mx: %@ está restringido y no se puede instalar en Reynard.
eu: %@ hedapena mugatuta dago eta ezin da instalatu Reynard(e)n.
fi: %@ on rajoitettu, eikä sitä voida asentaa Reynardiin.
fr: %@ est soumis à des restrictions et ne peut pas être installé sur Reynard.
fur: %@ al è sometût a limitazions e nol è pussibil instalâlu in Reynard.
fy_nl: %@ is beheind en kin net yn Reynard ynstallearre wurde.
gd: Tha %@ air a chuingeachadh is chan urrainn dhut a stàladh air Reynard.
gl: %@ está restrinxido e non se pode instalar en Reynard.
gn: %@ ojokohína ha ndaikatúi omohenda Reynard-pe.
he: התוספת %@ מוגבלת ולא ניתן להתקין אותה ב־Reynard.
hr: %@ je blokiran i ne može se instalirati na Reynard.
hsb: %@ je wobmjezowany a njeda so w Reynard instalować.
hu: A(z) %@ korlátozott, és nem telepíthető a Reynardra.
hy_am: %@-ը սահմանափակված է և չի կարող տեղադրվել Reynard-ի վրա։
ia: %@ es limitate e non pote esser installate sur Reynard.
id: %@ dibatasi dan tidak dapat dipasang di Reynard.
is: %@ er hamlað og ekki er hægt að setja það upp á Reynard.
it: %@ è soggetto a limitazioni e non può essere installato in Reynard.
ja: %@ は制限されているため、Reynard にインストールできません。
ka: %@ შეზღუდულია და მის ჩადგმას ვერ შეძლებს Reynard.
kk: %@ шектелген және оны Reynard құрылғысына орнату мүмкін емес.
km: %@ ត្រូវ​បាន​រឹតត្បិត ហើយ​មិន​អាច​ដំឡើង​នៅ​លើ Reynard បាន​ទេ។
ko: %@ 부가 기능은 제한되어 있으며 Reynard에 설치할 수 없습니다.
ku: %@ bi sînor e û nikare li ser Reynard bê sazkirin.
lo: %@ ຖືກຈຳກັດ ແລະ ບໍ່ສາມາດຕິດຕັ້ງໃນ Reynard ໄດ້.
nb_no: %@ er begrenset og kan ikke installeres på Reynard.
nl: %@ is beperkt en kan niet in Reynard worden geïnstalleerd.
nn_no: %@ er avgrensa og kan ikkje installerast på Reynard.
pa_guru_in: %@ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਈ ਹੈ ਅਤੇ Reynard ਉੱਤੇ ਇੰਸਟਾਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Rozszerzenie „%@” jest objęte ograniczeniami i nie można go instalować w aplikacji Reynard.
pt_br: O %@ está com restrição e não pode ser instalado no Reynard.
pt_pt: %@ está restrito e não pode ser instalado em Reynard.
rm: %@ è suttapost a restricziuns e na po betg vegnir installà sin Reynard.
ro: %@ este restricționat și nu poate fi instalat pe Reynard.
ru: %@ ограничено и не может быть установлено на Reynard.
sat: %@ ᱫᱚ ᱵᱟᱱᱫᱷᱟᱣ ᱟᱠᱟᱱᱟ ᱟᱨ Reynard ᱨᱮ ᱵᱟᱝ ᱤᱱᱥᱴᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾
sk: Doplnok %@ je obmedzený a nedá sa nainštalovať do Reynardu.
sl: %@ je omejen in ga ni mogoče namestiti v Reynard.
sq: %@ është e kufizua dhe s’mund të instalohet në Reynard.
sr: %@ је ограничено и не може се инсталирати на Reynard.
sv_se: %@ är begränsad och kan inte installeras på Reynard.
tg: «%@» маҳдуд шудааст ва дар «Reynard» насб карда намешавад.
th: %@ ถูกจำกัดและไม่สามารถติดตั้งบน Reynard ได้
tr: %@ kısıtlandığı için Reynard uygulamasına yüklenemez.
ug: %@ چەكلەنگەن ۋە Reynard غا ئورناتقىلى بولمايدۇ.
uk: %@ обмежено, тому його не можна встановити у Reynard.
vi: %@ bị hạn chế và không thể cài đặt trên Reynard.
zh_hans: “%@”已受限，无法安装到 Reynard。
zh_hant: %@ 受到限制，無法安裝到 Reynard。

source: Access your data on another domain
ar: الوصول إلى بياناتك في نطاق آخر
be: Доступ да вашых дадзеных у іншым дамене
bg: Достъпва данните ви от друг домейн
bs: Pristup vašim podacima na drugoj domeni
ca: Accedir a les vostres dades d’un altre domini
co: Accede à i vostri dati per un altru duminiu
cs: Přistupovat k vašim datům z další domény
cy: Cael mynediad at eich data ar barth arall
da: Tilgå dine data på et andet domæne
de: Auf Ihre Daten in einer anderen Domain zugreifen
dsb: Mějśo pśistup k swójim datam w drugej domenje
el: Πρόσβαση στα δεδομένα σας σε άλλο τομέα
eo: Aliri viajn datumojn en alia nomregno
es: Acceder a tus datos en otro dominio
es_ar: Acceso a los datos en otro dominio
es_cl: Acceder a tus datos en otro dominio
es_mx: Acceder a tus datos en otro dominio
et: ligipääs sinu andmetele veel ühel domeenil
eu: Beste domeinu batean zure datuak atzitzea
fa: دسترسی به داده‌های شما در یک دامنه دیگر
fi: Pääsy tietoihisi toisessa verkkotunnuksessa
fr: Accéder aux données d’un autre domaine
fur: Acedi ai tiei dâts suntun altri domini
fy_nl: Jo gegevens op in oar domein benaderje
gd: Cothrom fhaighinn air an dàta agad air àrainn eile
gl: Acceder aos teus datos noutro dominio
gn: Eike mba’ekuaarãme ambue tendatee rupi
he: גישה לנתונים שלך בשם מתחם אחד נוסף
hr: Pristup tvojim podacima na drugoj domeni
hsb: Mějće přistup k swojim datam na druhej domenje
hu: Hozzáférés az adataihoz egy másik tartományban
hy_am: Մատչել ձեր տվյալներին այլ տիրույթում
ia: Accede tu datos sur un altere dominio
id: Akses data Anda di domain lain lagi
is: Skoða gögnin þín á öðru léni
it: Accedere ai dati utente su un altro dominio
ja: その他のドメイン上のユーザーデータへのアクセス
ka: თქვენს მონაცემებთან წვდომა მისამართების სხვა ჯგუფზე
kab: Kcem ɣer yisefka-k·m n taɣult niḍen
kk: Басқа домендегі деректеріңізге қол жеткізу
km: ចូលប្រើទិន្នន័យរបស់អ្នកនៅលើដែនផ្សេងទៀត
ko: 다른 도메인에 있는 사용자 데이터에 접근
ku: Xwe bigihîne daneyên xwe yên li ser domaîneke din
lo: ເຂົ້າເຖິງຂໍ້ມູນຂອງທ່ານໃນໂດເມນອື່ນ
ml: മറ്റൊരു മേഖലയിൽ താങ്ങളുടെ ഡാറ്റ ഉപയോഗിക്കുക
nb_no: Få tilgang til dine data på ett annet domene
nl: Uw gegevens op een ander domein benaderen
nn_no: Få tilgang til dataa dine på eit anna domene
oc: Accedir a vòstras donadas sus un autre domeni
om: Daataa keessan domeenii biraa irratti argadhaa
pa_guru_in: ਹੋਰ ਡੋਮੇਨ ਉੱਤੇ ਤੁਹਾਡੇ ਡਾਟੇ ਲਈ ਪਹੁੰਚ
pl: Dostęp do danych użytkownika w innej domenie
pt_br: Acessar seus dados em outro domínio
pt_pt: Aceder aos seus dados noutro domínio
rm: Acceder a tias datas d’ina autra domena
ro: Să îți acceseze datele pe alt domeniu
ru: Доступ к вашим данным на другом домене
sat: ᱟᱢᱟᱜ ᱰᱟᱴᱟ ᱮᱴᱟᱜ ᱰᱚᱢᱮᱱ ᱨᱮ ᱮᱠᱥᱮᱥ ᱢᱮ
sc: Atzèdere a is datos tuos in un’àteru domìniu
scn: Accèdiri ê to dati nta n’autru duminiu
sk: Prístup k vašim údajom na ďalšej doméne
sl: dostop do vaših podatkov za drugo domeno
sq: Të hyjë në të dhënat tuaja te përkatësi tjetër
sr: Приступите подацима на другом домену
sv_se: Åtkomst till din data på en annan domän
tg: Дастрас кардани маълумоти шумо дар домени дигар
th: เข้าถึงข้อมูลของคุณในโดเมนอื่น
tr: Başka bir alan adındaki verilerinize erişme
ug: باشقا دائىرىدىكى سانلىق مەلۇماتلىرىڭىزنى زىيارەت قىلىدۇ
uk: Доступ до ваших даних на іншому домені
vi: Truy cập dữ liệu của bạn trên tên miền khác
zh_hans: 访问您在另一域名下的数据
zh_hant: 存取您在另一個網域中的資料
